alefragnani.project-manager
castwide.solargraph
DavidAnson.vscode-markdownlint
DotJoshJohnson.xml
Equinusocio.vsc-community-material-theme
Equinusocio.vsc-material-theme
equinusocio.vsc-material-theme-icons
esbenp.prettier-vscode
misogi.ruby-rubocop
ms-azuretools.vscode-docker
ms-kubernetes-tools.vscode-kubernetes-tools
ms-python.python
mtxr.sqltools
rebornix.ruby
redhat.vscode-yaml
skyapps.fish-vscode
timonwong.shellcheck
Tyriar.sort-lines
wingrunr21.vscode-ruby
