adamhartford.vscode-base64
alefragnani.project-manager
castwide.solargraph
DavidAnson.vscode-markdownlint
dracula-theme.theme-dracula
esbenp.prettier-vscode
formulahendry.code-runner
foxundermoon.shell-format
kaiwood.endwise
misogi.ruby-rubocop
mitchdenny.ecdc
ms-azuretools.vscode-docker
ms-python.python
ms-python.vscode-pylance
rebornix.ruby
redhat.vscode-xml
redhat.vscode-yaml
skyapps.fish-vscode
t-nano.markdown-to-confluence-vscode
timonwong.shellcheck
Tyriar.sort-lines
wingrunr21.vscode-ruby
XadillaX.viml
