alefragnani.project-manager
DavidAnson.vscode-markdownlint
DotJoshJohnson.xml
Equinusocio.vsc-material-theme
esbenp.prettier-vscode
jim-moody.drools
ms-azuretools.vscode-docker
ms-python.python
rebornix.ruby
skyapps.fish-vscode
timonwong.shellcheck
Tyriar.sort-lines
wingrunr21.vscode-ruby
