adobe-source-sans-pro-fonts
alacritty
android-tools
ansible
ant
arc-gtk-theme
arj
aspell-en
aspell-pl
audacity
autoconf
automake
autorandr
bash
bat
bind
binutils
bison
blueman
bluez-utils
bmon
btrfs-progs
bzip2
calibre
catfish
celluloid
chromium
coreutils
cpupower
cpupower-gui
cronie
cryptsetup
device-mapper
dhclient
dhcpcd
dialog
diffutils
ding-libs
dmidecode
dmraid
dnsmasq
docker
docker-compose
dos2unix
dosfstools
dstat
duf
e2fsprogs
ecryptfs-utils
efitools
ethtool
evince
exa
exo-gtk3
fakeroot
fd
file
file-roller
filesystem
findutils
firefox
firefox-i18n-en-gb
firefox-i18n-en-us
firefox-i18n-pl
fish
flameshot
fontconfig
freetype2
fwupd
fzf
garcon-gtk3
gawk
gconf
gdb
gettext
ghex
gimp
gimp-help-en
git
gitg
glances
glib2-docs
glibc
gnome-disk-utility
gnome-keyring
gnome-system-monitor
gnu-netcat
gparted
gptfdisk
gradle
graphviz
grep
groovy
grub
gssproxy
gst-libav
gst-plugins-bad
gst-plugins-base
gst-plugins-good
gst-plugins-ugly
gstreamer-vaapi
gufw
gvfs
gvfs-afc
gvfs-gphoto2
gvfs-mtp
gvfs-smb
gzip
hardcode-fixer
haveged
hdparm
helm
hexyl
hostapd
htop
httpie
hunspell-en_au
hunspell-en_ca
hunspell-pl
hyphen-en
inetutils
intel-ucode
intltool
inxi
iotop
iproute2
iptables
iptstate
iputils
ipython
iw
java-environment-common
jdk-openjdk
jdk8-openjdk
jemalloc
jfsutils
jq
kdiff3
kubectl
less
lib32-gtk2
lib32-mesa-vdpau
libdbusmenu-gtk2
libdnet
libdvdcss
libindicator-gtk3
libkeybinder3
libpng12
libreoffice-fresh
libreoffice-fresh-en-gb
libreoffice-fresh-pl
libtool
libunrar
libutempter
libva-intel-driver
libxfce4ui-gtk3
libyaml
light-locker
lightdm
linux-firmware
linux510
linux512
linux512-headers
linux512-virtualbox-host-modules
logrotate
lsb-release
lshw
lsof
lvm2
lzop
m4
make
man-db
man-pages
manjaro-alsa
manjaro-firmware
manjaro-hello
manjaro-printer
manjaro-pulse
manjaro-release
manjaro-settings-manager
manjaro-system
materia-gtk-theme
maven
mdadm
memtest86+
mesa
mesa-vdpau
mhwd
mhwd-db
mkinitcpio-nfs-utils
mlocate
mobile-broadband-provider-info
modemmanager
mpv
nbd
ncdu
ndiswrapper-utils
neovim
netctl
nethogs
network-manager-applet
networkmanager
networkmanager-openconnect
networkmanager-openvpn
networkmanager-pptp
networkmanager-vpnc
nfs-utils
nginx
nilfs-utils
nmap
nmon
nodejs
npm
npth
ntfs-3g
ntp
openjdk8-src
openresolv
openssh
os-prober
p7zip
pacman
pamac-gtk
papirus-icon-theme
parallel
parcellite
parted
patch
pavucontrol
pciutils
peek
perl-rename
perl-xml-xpath
pkgbrowser
pkgconf
pkgfile
plank
polkit-gnome
poppler-glib
powertop
procps-ng
ps_mem
pulseaudio-bluetooth
pulseaudio-ctl
python-pip
python-pygments
qbittorrent
qnapi
qpdfview
ranger
redshift
refind
reiserfsprogs
ripgrep
rsync
ruby-bundler
samba
sd
sdparm
sed
shadow
smartmontools
speedtest-cli
sqlitebrowser
squashfs-tools
sshpass
strace
subversion
sudo
sysfsutils
systemd-sysvcompat
tar
tcpdump
telegram-desktop
terminus-font
testdisk
thermald
thunar-archive-plugin-gtk3
thunar-gtk3
thunar-media-tags-plugin
thunar-volman-gtk3
thunderbird
thunderbird-i18n-en-gb
thunderbird-i18n-en-us
thunderbird-i18n-pl
tig
tk
tldr
tlp
tlpui
tmux
tree
ttf-bitstream-vera
ttf-dejavu
ttf-droid
ttf-fira-code
ttf-font-awesome
ttf-hack
ttf-inconsolata
ttf-indic-otf
ttf-liberation
ttf-roboto
tumbler
ueberzug
ulauncher
unace
unrar
unzip
uriparser
usb_modeswitch
usbmuxd
usbutils
util-linux
vi
viewnior
virtualbox
visualvm
vlc
w3m
wget
which
whois
wireless_tools
wireshark-qt
wpa_supplicant
wvdial
xclip
xcursor-vanilla-dmz-aa
xdg-utils
xf86-input-evdev
xf86-input-synaptics
xf86-input-void
xf86-input-wacom
xf86-video-intel
xfce4-appfinder-gtk3
xfce4-artwork
xfce4-battery-plugin
xfce4-clipman-plugin
xfce4-cpufreq-plugin
xfce4-cpugraph-plugin
xfce4-datetime-plugin
xfce4-dict
xfce4-diskperf-plugin
xfce4-fsguard-plugin
xfce4-genmon-plugin
xfce4-mailwatch-plugin
xfce4-mount-plugin
xfce4-mpc-plugin
xfce4-netload-plugin
xfce4-notifyd-gtk3
xfce4-panel-gtk3
xfce4-power-manager-gtk3
xfce4-pulseaudio-plugin
xfce4-screenshooter
xfce4-sensors-plugin
xfce4-session-gtk3
xfce4-settings-gtk3
xfce4-smartbookmark-plugin
xfce4-systemload-plugin
xfce4-taskmanager
xfce4-terminal
xfce4-time-out-plugin
xfce4-timer-plugin
xfce4-volumed-pulse
xfce4-wavelan-plugin
xfce4-weather-plugin
xfce4-whiskermenu-plugin-gtk3
xfce4-xkb-plugin
xfconf-gtk3
xfdesktop-gtk3
xfsprogs
xfwm4-gtk3
xfwm4-themes
xinetd
xmlstarlet
xorg-server
xorg-sessreg
xorg-smproxy
xorg-twm
xorg-x11perf
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xpr
xorg-xrandr
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwud
xz
yarn
yay
z
zip
