acpid
android-tools
ansible
apache
apache-ant
arc-gtk-theme
arj
aspell-en
aspell-pl
atom
audacity
autoconf
automake
baobab
bash
bind-tools
binutils
bison
blueman
bluez-utils
bmon
btrfs-progs
bzip2
cabal-install
calibre
catfish
chromium
compton
coreutils
cpupower
cronie
cryptsetup
ctags
cuetools
cython
deadbeef
device-mapper
dhclient
dhcpcd
dialog
diffutils
ding-libs
dmidecode
dmraid
dnsmasq
docker
docker-compose
dosfstools
dstat
e2fsprogs
ecryptfs-utils
efitools
elementary-xfce-icons
ethtool
evince
exo
extundelete
fakeroot
ffmpegthumbnailer
file
file-roller
filesystem
findutils
firefox
firefox-i18n-en-gb
firefox-i18n-en-us
firefox-i18n-pl
flameshot
flashplugin
flex
fontconfig
freetype2
fzf
galculator
garcon
gawk
gconf
gdb
gettext
ghc
ghex
gimp
gimp-help-en
git
gitg
glib2-docs
glibc
gnome-disk-utility
gnome-keyring
gnome-system-monitor
gparted
gptfdisk
gradle
grep
grub
gssproxy
gst-libav
gst-plugins-bad
gst-plugins-base
gst-plugins-good
gst-plugins-ugly
gstreamer-vaapi
gtk-xfce-engine
gufw
gvfs
gvfs-afc
gvfs-gphoto2
gvfs-mtp
gvfs-smb
gvim
gzip
haveged
hdparm
hostapd
htop
httpie
hunspell-en
hunspell-pl
hyphen-en
hyphen-pl
inetutils
intel-ucode
intltool
inxi
iotop
iproute2
iptables
iptstate
iputils
ipw2100-fw
ipw2200-fw
ipython
iw
java-environment-common
jemalloc
jfsutils
jq
keyboardctl
less
lib32-gtk2
lib32-mesa-demos
lib32-mesa-vdpau
libdbusmenu-gtk2
libdnet
libdvdcss
libindicator-gtk3
libkeybinder3
libmariadbclient
libpng12
libreoffice-fresh
libreoffice-fresh-en-gb
libreoffice-fresh-pl
libtool
libunrar
libutempter
libva-intel-driver
libyaml
licenses
light-locker
lightdm
linux-firmware
linux414
linux414-headers
linux414-ndiswrapper
linux414-virtualbox-host-modules
linux416
linux416-headers
linux416-ndiswrapper
linux416-virtualbox-host-modules
locale-info
logrotate
lsb-release
lshw
lsof
lvm2
lzop
m4
make
man-db
man-pages
manjaro-alsa
manjaro-artwork
manjaro-firmware
manjaro-hello
manjaro-hotfixes
manjaro-printer
manjaro-pulse
manjaro-release
manjaro-settings-manager
manjaro-system
maven
mdadm
memtest86+
mercurial
mesa
mesa-demos
mesa-vdpau
mhwd
mhwd-db
mkinitcpio-nfs-utils
mlocate
mobile-broadband-provider-info
modemmanager
mp3splt
mpv
mutagen
nbd
ndiswrapper-utils
netctl
nethogs
network-manager-applet
networkmanager
networkmanager-dispatcher-ntpd
networkmanager-openconnect
networkmanager-openvpn
networkmanager-pptp
networkmanager-vpnc
nfs-utils
nginx
nilfs-utils
nmap
nmon
nodejs
npm
npth
ntfs-3g
openresolv
openssh
oracle-instantclient-sqlplus
oracle-sqldeveloper
orage
os-prober
otf-fira-code
pacman
pamac
pandoc
papirus-icon-theme
parcellite
parted
patch
pavucontrol
pciutils
perl
perl-net-oauth
perl-rename
perl-xml-xpath
pgadmin3
pidgin
pidgin-libnotify
pkgbrowser
pkgcacheclean
pkgconf
pkgfile
plank
pm-utils
polkit-gnome
poppler-glib
postgresql
powertop
procps-ng
psmisc
pulseaudio-bluetooth
pulseaudio-ctl
pv
python-pip
python-pygments
python-pyqt4
python-sip
python-sqlparse
python-virtualenv
python2-virtualenv
qbittorrent
qpdfview
rbutil
redshift
refind-efi
reiserfsprogs
rsync
s-nail
samba
sdparm
sed
shadow
shellcheck
smartmontools
squashfs-tools
sshpass
strace
subversion
sudo
sysfsutils
syslinux4
systemd-sysvcompat
tar
tcpdump
terminus-font
testdisk
the_silver_searcher
thermald
thin-provisioning-tools
thunar
thunar-archive-plugin
thunar-media-tags-plugin
thunar-volman
thunderbird
thunderbird-i18n-en-gb
thunderbird-i18n-en-us
thunderbird-i18n-pl
tidy
tig
tk
tlp
tmux
tree
ttf-bitstream-vera
ttf-dejavu
ttf-droid
ttf-fira-code
ttf-font-awesome
ttf-hack
ttf-inconsolata
ttf-indic-otf
ttf-liberation
ttf-roboto
tumbler
unace
uncrustify
unrar
unzip
uriparser
usb_modeswitch
usbmuxd
usbutils
util-linux
vi
viewnior
vim-spell-en
vim-spell-pl
virtualbox
vlc
wget
which
whois
wireless_tools
wireshark-gtk
wmctrl
wpa_actiond
wpa_supplicant
wvdial
wxgtk2
xchm
xclip
xcursor-simpleandsoft
xcursor-vanilla-dmz-aa
xdg-user-dirs
xdg-utils
xdotool
xf86-input-evdev
xf86-input-keyboard
xf86-input-mouse
xf86-input-synaptics
xf86-input-void
xf86-input-wacom
xf86-video-intel
xfburn
xfce4-appfinder
xfce4-artwork
xfce4-battery-plugin
xfce4-clipman-plugin
xfce4-cpufreq-plugin
xfce4-cpugraph-plugin
xfce4-datetime-plugin
xfce4-dict
xfce4-diskperf-plugin
xfce4-fsguard-plugin
xfce4-genmon-plugin
xfce4-mailwatch-plugin
xfce4-mount-plugin
xfce4-mpc-plugin
xfce4-netload-plugin
xfce4-notes-plugin
xfce4-notifyd
xfce4-panel
xfce4-power-manager
xfce4-pulseaudio-plugin
xfce4-screenshooter
xfce4-sensors-plugin
xfce4-session
xfce4-settings
xfce4-smartbookmark-plugin
xfce4-systemload-plugin
xfce4-taskmanager
xfce4-terminal
xfce4-time-out-plugin
xfce4-timer-plugin
xfce4-verve-plugin
xfce4-volumed-pulse
xfce4-wavelan-plugin
xfce4-weather-plugin
xfce4-whiskermenu-plugin
xfce4-xkb-plugin
xfconf
xfdesktop
xfsprogs
xfwm4
xfwm4-themes
xinetd
xorg-server
xorg-sessreg
xorg-smproxy
xorg-twm
xorg-x11perf
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xpr
xorg-xrandr
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwud
xz
yarn
yay
z
zip
