albert
anki
anoise
anoise-community-extension1
anoise-community-extension2
anoise-community-extension3
anoise-gui
anoise-media
chromium-pepper-flash
doublecmd-gtk2-alpha-bin
fish-git
fonts-meta-base
fonts-meta-extended-lt
gnome-perl
gnome-vfs-nosmb
gnome-vfs-perl
gnomecanvas-perl
goocanvas1
google-talkplugin
govendor
gqlplus
gstreamer0.10
gstreamer0.10-bad
gstreamer0.10-bad-plugins
gstreamer0.10-base
gstreamer0.10-base-plugins
gstreamer0.10-good
gstreamer0.10-good-plugins
gstreamer0.10-python
gstreamer0.10-ugly
gstreamer0.10-ugly-plugins
gtk-theme-elementary
hugo
jdk
jdk6
jdk7
jmtpfs
kdiff3-qt
libbonobo
libbonoboui
libgnome
libgnome-data
libgnomeui
libxfcegui4
libzeitgeist
manjaro-features
mprime
nodejs-tldr
orbit2
otf-fira-code
paper-icon-theme-git
perl-gnome2-wnck
perl-goo-canvas
perl-gtk2-imageview
perl-gtk2-unique
perl-term-shellui
pipelight
pkgfile-git
pktstat
pmount
profile-sync-daemon
qnapi
rocketchat-client
shutter
skype
slack-desktop
soapui
spotify
sublime-text-dev
tcp_wrappers
texlive-localmanager-git
texlive-moderncv
ttf-caladea
ttf-carlito
ttf-courier-prime
ttf-fira-code
ttf-font-awesome
ttf-gelasio-ib
ttf-heuristica
ttf-impallari-cantora
ttf-merriweather
ttf-merriweather-sans
ttf-meslo
ttf-ms-fonts
ttf-opensans
ttf-oswald
ttf-quintessential
ttf-signika
ttf-source-sans-pro
virtualbox-ext-oracle
vnstatui
winusb
xerox-phaser-3040
xfce4-mixer
xfce4-quicklauncher-plugin
xidel
z-git
zeitgeist-datasources
