oh-my-fish/plugin-bang-bang
edc/bass
fisherman/done
fisherman/fzf
fisherman/getopts
fisherman/humanize_duration
rafaelrinaldi/pure
fisherman/z
